[
  "css-editor",
  "folder-notes",
  "obsidian-alias-from-heading",
  "obsidian-editor-shortcuts",
  "plugin-reloader",
  "file-cleaner-redux",
  "obsidian-hider",
  "terminal",
  "custom-font-loader",
  "obsidian-link-converter",
  "custom-sort",
  "obsidian-linter",
  "obsidian-regex-replace",
  "table-editor-obsidian",
  "obsidian-export-image",
  "global-search-and-replace",
  "homepage"
]